{
	"name": "2016 코리아문화수도 시흥 사업 지원 조례",
	"content": "\n\n 제1조(목적) 이 조례는 재단법인 코리아문화수도조직위원회가 주관하는 2016년 코리아문화수도로 시흥시가 선정됨에 따라 2016 코리아문화수도 시흥 사업의 안정적 추진과 성공적인 수행을 위해 필요한 사항을 규정함을 목적으로 한다.\n\n\n 제2조(정의) 이 조례에서 사용하는 용어의 뜻은 다음과 같다.\n1. “코리아문화수도 사업”이란 공평한 문화복지 실현을 목적으로 매년 문화수도를 옮겨 지정하고 선정된 도시에 전국의 문화예술 자원을 집중시켜 그 지역의 개성과 특성에 맞는 주제 아래 1년 내내 다양한 문화예술 콘텐츠를 선보이는 사업을 말한다.\n2. “코리아문화수도 프로그램” 이란 2016 코리아문화수도 시흥(이하 “문화수도”라 한다) 사업을 위해 시흥시(이하 “시”라 한다)가 선정하여 시행하는 지역프로그램과 재단법인 코리아문화수도조직위원회(이하 “조직위”라 한다)가 선정하여 시행하는 지원프로그램을 말한다.\n\n\n 제3조(시장의 책무) 시흥시장(이하 “시장”이라 한다)은 문화수도 사업이 시민들의 문화향유 기회 확대 및 긍정적 도시 이미지 창출에 기여할 수 있도록 적극적으로 지원하고, 사업의 성과를 토대로 문화도시로 성장할 수 있는 지속적 발전 방안을 강구해야 한다.\n\n\n 제4조(조직위원회의 설치 및 기능) ① 시장은 문화수도 사업의 목적달성과 민관 협력 체계 구축을 위해 2016 코리아문화수도 시흥시 조직위원회(이하 “위원회”라 한다)를 구성하여 운영할 수 있다.\n② 위원회의 역할과 기능은 다음 각 호와 같다.\n1. 문화수도 사업 총괄 및 주요 추진방향 결정\n2. 문화수도 사업 프로그램 관련 조정 및 자문\n3. 문화수도 사업 시민 참여, 관광객 유치, 홍보방안 강구\n4. 문화수도 사업의 지속성 확보 및 연계발전 방안 제시\n5. 그 밖에 시장이 필요하다고 인정하는 문화수도 사업 관련 자문 등\n③ 시장은 필요할 경우 위원회에서 「시흥시 문화도시 육성 및 지원 조례」에 따른 문화도시 시흥포럼의 기능과 역할을 대행하도록 할 수 있다.\n\n\n 제5조(위원회의 구성 등) ① 위원회는 시장을 당연직 명예위원장으로 하고, 위원장 1명, 부위원장 2명을 포함하여 30명 이내의 위원으로 구성하되, 위원장과 부위원장은 위원 중에서 호선한다.\n② 위원은 다음 각 호의 어느 하나에 해당하는 사람 중에서 시장이 임명 또는위촉한다.\n1. 시 관련공무원 4명 이내\n2. 시의회에서 추천하는 시의원 2명 이내\n3. 대표성을 가진 시민 및 지역예술인 12명 이내\n4. 문화예술 관련 전문가 5명 이내\n5. 조직위 관계자 4명 이내\n6. 그 밖에 시장이 필요하다고 인정하는 사람 3명 이내\n③ 위원회의 사무를 처리하기 위하여 간사 1명을 두며, 간사는 문화수도 사업 담당부서장으로 한다.\n\n\n 제6조(위원의 임기) ① 위원의 임기는 이 조례의 유효기간으로 한다.\n② 위원의 사임 등으로 결원이 있는 경우에는 새로 위촉할 수 있다.\n\n\n 제7조(위원의 해촉) 시장은 위원이 다음 각 호의 어느 하나에 해당하는 경우에는 해당위원을 해촉할 수 있다.\n1. 본인이 사임을 원하는 경우\n2. 위원으로서 품위를 손상하였거나 의무를 소홀히 한 경우\n3. 질병, 장기해외출장 등으로 활동이 어려운 경우\n\n\n 제8조(위원장의 직무) ① 위원장은 위원회를 대표하고 위원회의 사무를 총괄한다.\n② 위원장이 부득이한 사정으로 직무를 수행할 수 없는 경우에는 부위원장이 연장자 순으로 그 직무를 대행한다.\n\n\n 제9조(회의) 회의는 위원장이 필요하다고 인정하는 경우에 소집하고, 재적위원 과반수의 출석으로 개의하며, 출석위원 과반수의 찬성으로 의결한다.\n\n\n 제10조(실행위원회) ① 위원장은 위원회의 활동을 효율적으로 지원하고 시민주도의 문화수도 사업 추진을 위하여 분야별 또는 프로그램별로 시민, 전문가 등이 참여하는 복수의 실행위원회를 구성·운영할 수 있다.\n② 실행위원회 구성 및 운영에 관한 사항은 위원회에서 따로 정한다. 다만, 사업의 일관성 확보를 위해 실행위원회 위원장은 제12조4항에 따른 총감독이 겸임한다.\n\n\n 제11조(수당) 위원회 및 실행위원회 회의에 참석한 사람에게는 「시흥시위원회실비변상조례」에 따라 예산의 범위에서 수당 등을 지급할 수 있다.\n\n\n 제12조(추진단) ① 시장은 위원회 업무의 원활한 추진을 지원하기 위하여 소속 공무원으로 구성된 2016 코리아문화수도 시흥 사업 추진단(이하 “추진단”이라 한다)을 구성·운영할 수 있으며, 운영에 따른 필요 인력을 우선 배치하여야 한다.\n② 추진단장은 문화수도 업무 담당국장이 되고, 효율적인 정보제공 및 의사소통을 위해 별도의 대변인을 둘 수 있다.\n③ 추진단은 다음 각 호와 같은 역할을 수행한다.\n1. 문화수도 사업 전반에 대한 기획, 집행, 조정 등 총괄\n2. 위원회 및 실행위원회 운영 및 활동 지원\n④ 문화수도 프로그램의 안정적 추진과 일관성 확보를 위하여 추진단 안에 경험과 능력을 갖춘 민간 전문가 중에서 선임한 총감독을 둘 수 있으며, 총감독은 프로그램 분야 총괄기획 및 조정 역할 등을 담당한다.\n\n\n 제13조(시민참여) 시장은 사업성과의 시민사회 확산과 정착을 위해 각종 문화수도 프로그램에 시민과 지역예술인들이 주체적으로 참여할 수 있도록 노력해야 하며, 특히 청년들의 참여 활성화를 위해 필요한 교육과정을 운영하고, 시가 추진하는 프로그램 기획과 실행에 직접 참여하게 할 수 있다.\n\n\n 제14조(행ㆍ재정적 지원) 시장은 사업의 성공적 개최를 위해 관련 법령 및 조례에서 정한 바에 따라 예산의 범위에서 다음 각 호의 사업에 대하여 행·재정적 지원을 할 수 있다.\n1. 시민 및 외부 관람객의 행사 참여를 위한 셔틀버스 운행 등 편의 제공\n2. 사업 기간 중 외부 방문객 유치를 위한 교통, 숙박대책 등 행정지원\n3. 조직위 프로그램 실행 및 활동을 위한 시설 및 공간 지원\n4. 위원회 및 실행위원회 운영 지원\n5. 청년 등 시민참여 활성화 프로그램 운영 경비 및 자원봉사 등에 따른 실비보상\n6. 그 밖에 사업의 성공적 개최를 위해 시장이 필요하다고 인정하는 사항\n\n\n 제15조(관람료 징수 및 기념품 제작판매) ① 시장은 필요한 경우 코리아문화수도 프로그램에 대해서 관람료를 징수할 수 있다.\n② 시가 시행하는 지역프로그램은 관람료 징수대상 프로그램과 금액에 대하여 투입예산, 예상 관람객 수 등을 종합적으로 고려하여 위원회의 자문을 받아 시장이 결정한다.\n③ 조직위가 시행하는 지원프로그램은 위원회의 의견을 들어 관람료 징수여부와 금액을 조직위가 결정하되, 관람료는 조직위의 수입으로 한다.④ 시장은 시와 문화수도 홍보 및 다양한 문화 콘텐츠 확보를 위해 기념품을 제작하여 판매할 수 있다.\n⑤ 제2항 및 제4항에 따른 수입금은 시 일반회계 수입으로 한다.\n\n\n 제16조(사업의 보조 및 위탁) 시장은 문화수도 사업의 효율적 추진을 위하여 이 조례에서 정한 사업과 프로그램의 전부 또는 일부를 예산의 범위에서 전문성을 갖춘 법인·단체·개인에게 위탁하거나 보조금을 지급하여 대행하도록 할 수 있다.\n\n\n 제17조(준용) 제9조에 따른 보조금 지급과 위탁 절차 등에 관한 사항은 「시흥시 지방보조금 관리 조례」 및 「시흥시 사무의 민간위탁 촉진 및 관리 조례」에 따른다.\n\n\n 제18조(시행규칙) 이 조례의 시행에 필요한 사항은 규칙으로 정한다.\n부      칙\n제1조(시행일) 이 조례는 공포한 날부터 시행한다.\n제2조(유효기한) 이 조례는 2017년 3월 31일까지 그 효력을 가진다.\n제3조(경과규정) 이 조례 시행 전에 구성 및 선임된 위원회, 실행위원회, 추진단, 총감독은 이 조례에 따라 구성 및 선임된 것으로 본다.\n",
	"change": "○ 지역 간 문화격차를 해소하고 시민의 삶의 질 개선을 위해 대한민국 최초로 코리아문화수도를 유치함에 따라 관련사업의 성공적인 수행을 지원하기 위한 「2016 코리아문화수도 시흥 사업 지원조례」를 제정함으로써 시민의 문화향유권을 폭넓게 확장하고 시민 모두가 문화로 행복한 생활을 누리는 ‘문화도시 시흥’을 만들고자 함.\n"
}