{
	"name": "하도급거래공정화지침",
	"content": "Ⅰ. 목 적\n이 지침은 「하도급거래 공정화에 관한 법률」(이하 “법”이라 한다) 및 같은 법 시행령에서 정한 하도급거래상 원사업자와 수급사업자의 구체적인 준수사항을 제시하여 법위반행위를 예방하고, 법 집행기준을 명확히 하여 위반사건을 신속·공정하게 처리하도록 함으로써 공정한 하도급거래질서 확립에 이바지하는데 그 목적이 있다.\nⅡ. 용어의 정의\n1. 상시고용종업원수, 연간매출액, 시공능력평가액, 자산총액\n가.“상시고용종업원수”라 함은 사업자가 상시고용하고 있는 하도급계약체결시점의 직전 사업년도말의 종업원수를 말하며 이의 판단은 사업자가 관할세무서장에게 신고한 “원천징수이행상황신고서”상의 12월말 월급여간이세율(A01)의 총인원을 기준으로 한다.\n나.“연간매출액(이하 ‘매출액’이라 한다)”이라 함은 사업자의 하도급계약체결시점의 직전 사업년도의 매출총액을 말하며 이의 판단은「주식회사의 외부 감사에 관한 법률」에 의거 작성된 감사보고서 또는 관할세무서장이 확인·발급하는 “재무제표증명원”의 손익계산서상의 매출액을 원칙으로 하나, 불가피한 경우 “부가가치세 과세제표준 증명원”상 매출과세표준의 합계금액으로 할 수 있다.\n다.“시공능력평가액”이라 함은 사업자의 하도급계약체결시점에 적용되는 시공능력평가액을 말하며, 수개 공종의 등록을 한 경우에는 이를 합산한다.\n라.“자산총액”이라 함은 사업자의 하도급계약체결시점의 직전 사업년도의 자산총액을 말하며, 이의 판단은 「주식회사의 외부감사에 관한 법률」에 의거 작성된 감사보고서 또는 관할세무서장이 확인·발급하는 “재무제표증명원”의 대차대조표상의 자산총액으로 한다.\n마.신규사업자로서 하도급계약시점의 직전년도의 자산총액, 상시고용종업원수, 매출액을 정할 수 없을 경우의 “자산총액”은 사업개시일 현재의 대차대조표상에 표시된 자산총액, “상시고용종업원수”는 하도급계약체결일 현재 상시고용하고 있는 종업원수, 매출액은 사업개시일부터 하도급계약체결일까지의 매출액을 1년으로 환산한 금액을 각각 적용한다.\n바.1개 사업자가 2개 이상의 업종(예 : 건설, 제조)을 영위할 경우 그 사업자의 매출액, 자산총액, 상시고용종업원수를 업종별로 구분하지 않고 합산하여 산출한다.\n2. 할인가능어음\n“할인가능어음”이라 함은 다음의 금융기관에 의하여 어음할인 대상업체로 선정된 사업자가 발행·배서한 어음 또는 신용보증기금 및 기술신용보증기금이 보증한 어음을 말한다.\n가. 「은행법」 및 관련 특별법에 의하여 설립된 은행\n나. 「종합금융회사에 관한 법률」에 의하여 설립된 종합금융회사\n다. 「보험업법」에 의해 설립된 생명보험회사\n라. 「상호저축은행법」에 의해 설립된 상호저축은행\n마. 「여신전문금융업법」에 의해 설립된 여신전문금융회사\n바. 「새마을금고법」에 의해 설립된 새마을금고\n사. 「상법」에 의해 설립된 팩토링업무 취급기관\n3. 기간계산\n가. 법에서의 기간계산은 「민법」의 일반원칙에 따라 초일을 산입하지 아니하고 당해기간의 말일이 토요일 또는 공휴일에 해당하는 때에는 기간은 그 익일에 만료한다.(개정 2008.12.5.)\n나. 이 지침에서 과거 1년간 또는 과거 3년간 등 기간산정의 시기(始期)를 결정함에 있어서 신고사건의 경우는 신고접수일을, 직권조사 사건의 경우는 직권조사계획 발표일 또는 조사공문 발송일 중 뒤의 날을 기준으로 한다.(개정 2010.7.23)\n4. 하도급거래 승계\n가. 사업자가 합병, 영업양수, 상속 등을 통하여 권리의무를 포괄적으로 승계하는 경우에는 하도급거래에 따른 전사업자의 제반 권리의무를 승계한 것으로 본다.\n나. 권리의무를 승계한 사업자는 승계한 시점에서 당사자의 요건을 충족하지 아니하더라도 이미 성립한 하도급거래에 따른 당사자로 본다.\n다. 건설관계 법령<「건설산업기본법」, 「전기공사업법」, 「정보통신공사업법」, 「소방시설공사업법」 및 법 시행령 제2조(중소기업자의 범위 등) 제7항에서 열거한 법을 포함함. 이하 같음>에 의하여 등록·지정을 받은 권한을 양수한 자는 양수이전(양수시점에서 이미 시공완료 된 공사는 제외)의 공사부문에 대하여도 하도급거래 당사자로 본다.\n라. 건설관계 법령의 규정에 의하여 영업정지, 등록의 취소, 시공자의 지위상실 및 기타의 사유로 자격을 상실한 사업자 또는 그 포괄승계인이 동 처분전의 공사를 계속 시공할 경우에는 같은 처분이전의 공사부분에 대해서는 물론, 처분이후의 공사부분에 대해서도 하도급거래 당사자로 본다.\n5. 회사 임직원의 행위\n회사의 임직원이 그의 업무와 관련하여 행한 행위는 회사의 행위로 본다.\n6. 참작사유\n법 제33조의 규정에 의하여 원사업자에게 시정조치를 함에 있어 수급사업자에게 책임이 있는 이유로 참작할 수 있는 경우를 예시하면 다음과 같다.\n가. 하도급대금에 관한 분쟁이 있어 의견이 일치된 부분의 대금에 대하여 원사업자가 수급사업자에게 지급하거나 공탁한 경우\n나. 원사업자가 수급사업자에게 선급금에 대한 정당한 보증을 요구하였으나 이에 응하지 않거나 지연되어, 선급금을 지급하지 않거나 지연 지급하는 경우\n다. 목적물을 납품·인도한 후 원사업자가 정당하게 수급사업자에게 요구한 하자보증의무 등을 수급사업자가 이행하지 않아 그 범위 내에서 대금지급이 지연된 경우\n라. 목적물의 시공 및 제조과정에서 수급사업자의 부실시공 등 수급사업자에게 책임을 돌릴 수 있는 사유가 있음이 명백하고 객관적인 증거에 의하여 입증되어 같은 수급사업자의 귀책부분에 대하여 하도급대금을 공제 또는 지연 지급하는 경우(예：재판의 결과 또는 수급사업자 스스로의 인정 등으로 확인 된 경우)\nⅢ. 공정화지침\n1. 법적용 대상이 되는 제조·수리·건설 및 용역위탁의 범위\n가. 제조위탁의 범위\n법 적용대상이 되는 제조위탁을 예시하면 다음과 같다.\n(1) 사업자가 물품의 제조·판매·수리를 업으로 하는 경우\n(가) 제조·판매·수리의 대상이 되는 완제품(주문자상표부착방식 제조포함)을 제조위탁 하는 경우\n① 자기소비용의 단순한 일반사무용품의 구매나 물품의 생산을 위한 기계·설비 등을 단순히 제조위탁 하는 경우는 해당되지 않음\n② 위탁받은 목적물을 제3자에게 제조위탁하지 않고 단순구매 하여 납품한 경우는 해당되지 않음\n③ 위탁받은 사업자가 자체개발한 신제품을 위탁한 사업자의 승인 하에 제조하는 경우는 해당됨\n(나) 물품의 제조·수리과정에서 투입되는 중간재(원자재, 부품, 반제품 등)를 규격 또는 품질 등을 지정하여 제조위탁 하는 경우\n① 자동차·기계·전자제조업자 등이 부품제조를 의뢰하거나 부품의 조립 등 임가공을 위탁하는 경우\n② 섬유·의류 제조업자가 원단의 제조를 위탁하거나 염색 또는 봉제 등 임가공을 위탁하는 경우\n(다) 물품의 제조에 필요한 금형, 사형, 목형 등을 제조위탁 하는 경우\n(라) 물품의 제조과정에서 도장, 가공, 조립, 주단조, 도금 등을 위탁하는 경우\n(마) 수리업자가 물품의 수리에 필요한 부품 등의 제조를 위탁하는 경우\n① 차량수리업자가 차량의 수리에 필요한 핸들, 브레이크 카바 등 자동차부품을 제조위탁 하는 경우\n② 선박수리업자가 선박의 수리에 필요한 부품·선각제조 및 도장, 용접 등을 위탁하는 경우\n③ 발전기 수리업자가 발전기의 수리에 필요한 부품 등을 제조위탁 하는 경우\n(바) 물품의 제조나 판매에 부속되는 포장용기, 라벨, 견본품 및 사용안내서 등을 제조위탁 하는 경우\n(사) (가)부터 (바)까지 관련하여 위탁받은 사업자가 제조설비를 가지고 있지 않더라도 위탁받은 물품의 제조에 대해서 전책임을 지고 있는 경우에는 제조위탁을 받은 것으로 본다. 다만, 무역업자가 제조업자의 요청으로 단순히 수출을 대행하는 경우에는 제조위탁으로 보지 아니한다.\n(2) 사업자가 건설을 업으로 하는 경우\n(가) 건설에 소요되는 시설물을 제조위탁 하는 경우로서, 규격 또는 성능 등을 지정한 도면, 설계도, 시방서 등에 의해 특수한 용도로 주문 제작한 것 : 방음벽, 갑문, 수문, 가드레일, 표지판, 주차기, 엘리베이터 등\n(나) 건축공사에 설치되는 부속시설물로서 규격 등을 지정한 도면, 시방서 및 사양서 등에 의해 주문한 것 : 주방가구, 신발장, 거실장, 창틀 등\n(다) 건설자재·부품에 대하여 규격 등을 지정한 도면, 시방서 및 사양서 등에 의해 주문한 것\n① 거래관행상 시방서 등 성능, 품질, 규격 등을 지정한 주문서가 없더라도 지정된 시간과 장소에 납품하도록 제조를 위탁하는 것은 해당됨 : 레미콘, 아스콘 등\n② 규격·표준화된 자재라 하더라도 특별히 사양서, 도면, 시방서 등을 첨부하여 제조위탁 하는 경우에는 포함됨\n③ 단순한 건설자재인 시멘트, 자갈, 모래는 제외되나 규격·품질 등을 지정하여 골재 등을 제조위탁하거나 석산 등을 제공하여 임가공위탁 하는 경우는 해당됨\n나. 수리위탁의 범위\n수리사업자가 그 수리행위의 전부 또는 일부를 다른 수리사업자에게 위탁하는 경우\n① 차량수리업자가 차량의 수리를 다른 사업자에게 위탁하는 경우\n② 선박수리업자가 선박의 수리를 다른 사업자에게 위탁하는 경우\n③ 발전기 수리업자가 발전기의 수리를 다른 사업자에게 위탁하는 경우\n다. 건설위탁의 범위\n법적용대상이 되는 건설위탁을 예시하면 다음과 같다.\n(1) 「건설산업기본법」상 건설업자의 건설위탁\n(가) 「건설산업기본법」 제9조(건설업의 등록 등)에 따라 종합공사를 시공하는 업종 또는 전문공사를 시공하는 업종을 등록한 건설업자가 시공자격이 있는 공종에 대하여 당해 공종의 시공자격을 가진 다른 등록업자에게 시공위탁 한 경우\n(나) 건설업자가 시공자격이 없는 공종을 부대공사로 도급받아 동 공종에 대한 시공자격이 있는 다른 사업자에게 시공위탁 한 경우\n① 전기공사업 등록증을 소지하지 아니한 일반건설업자가 전기공사가 주인 공사를 전기공사업 등록증을 소지한 사업자에게 전기공사를 시공하도록 의뢰한 경우는 시공을 위탁한 일반건설업자가 전기공사업 등록증을 소지하지 아니하였으므로 이는 “건설위탁”으로 보지 않는다. 다만, 전기공사가 부대적인 공사인 경우에는 “건설위탁”으로 본다.\n② 토공사업에만 등록한 전문건설업자가 미장공사업에 등록한 전문건설업자에게 미장공사를 시공의뢰 한 경우에는 건설위탁으로 보지 않는다.\n(2) 전기공사업자의 건설위탁\n「전기공사업법」 제2조 제3호에 따른 공사업자가 도급받은 전기공사의 전부 또는 일부를 전기공사업 등록을 한 다른 사업자에게 시공위탁 한 경우\n(3) 정보통신공사업자의 건설위탁\n「정보통신공사업법」제2조 제4호에 따른 정보통신공사업자가 도급받은 정보통신공사의 전부 또는 일부를 정보통신공사업 등록을 한 다른 사업자에게 시공위탁 한 경우\n(4) 소방시설공사업자의 건설위탁\n「소방시설공사업법」 제2조 제1항 제2호에 따른 소방시설공사업 등록을 한 사업자가 도급받은 소방시설공사의 전부 또는 일부를 소방시설공사업 등록을 한 다른 사업자에게 시공위탁 한 경우\n(5) 주택건설 등록업자의 건설위탁\n「주택법」 제9조에 따른 주택건설사업 등록사업자가 그 업에 따른 주택건설공사의 전부 또는 일부를 시공자격이 있는 다른 사업자에게 시공위탁 한 경우\n(6) 환경관련 시설업자의 건설위탁\n「환경기술 및 환경산업 지원법」 제15조에 따른 등록업자가 그 업에 따른 해당 환경전문 공사의 전부 또는 일부를 시공자격이 있는 다른 사업자에게 시공위탁 한 경우\n(7) 에너지관련 건설업자의 건설위탁\n「에너지이용 합리화법」 제37조에 따른 등록업자, 「도시가스사업법」 제12조에 따른 시공자가 그 업에 따른 해당 에너지 관련 시설공사를 시공자격이 있는 다른 사업자에게 시공위탁 한 경우\n(8) 경미한 공사의 건설위탁\n「건설산업기본법」상의 건설업자 및 「전기공사업법」상의 공사업자가 건설산업기본법 시행령 제8조 및 전기공사업법 시행령 제5조의 규정에 의한 경미한 공사를 상기 법령에 의한 등록을 하지 아니한 사업자에게 위탁한 경우\n(9) 자체 발주공사의 건설위탁\n건설업을 영위하는 사업자가 아파트신축공사 등 건설공사를 자기가 발주하여 다른 건설업자에게 공사의 전부 또는 일부를 위탁하는 경우\n(10) 형식적 하도급관계와 사실적 하도급관계\n형식적 하도급관계와 사실상의 하도급관계가 다를 경우에는 사실상의 하도급거래를 적용대상으로 하고, 이를 예시하면 다음과 같다.\n(가) 원사업자(A)가 사실상의 수급사업자(B)와 하도급관계를 맺고 있으면서 형식상으로는 A가 직영하는 것으로 되어 있을 경우 다음에 예시하는 바와 같은 사실에 의해서 사실상의 관계가 입증되면 A와 B사이에 하도급관계가 있다고 본다.\n· B가 A에 대하여 당해 공사에 관하여 계약이행을 보증한 사실 또는 담보책임을 부담한 사실이 있는 경우\n· B가 당해 공사와 관련된 인부의 산재보험료를 부담한 사실이 있는 경우\n·형식상으로는 B가 당해 공사에 전혀 관련이 없는 자로 되어 있으나 당해 공사를 시공함에 있어 공사일지, 장비가동일보, 출력일보, 유류 사용대장 등에 B의 책임 하에 장비, 인부 등을 조달하여 당해 공사를 시공한 것이 확인되는 경우\n· 형식상으로는 B가 A의 소장으로 되어 있으나 B가 동 공사기간 중 A로부터 봉급을 받은 사실이 없는 경우\n· 「총포·도검·화약류 등 단속법」 등 관계법령에 따라 B가 직접 허가를 받아 시공한 경우\n① 원사업자(A)와 수급사업자(B)가 하도급계약을 맺었으나 실제공사는 B로부터 등록증을 대여 받은 무등록 건설업자(C)가 시공했을 경우 C는 무등록 사업자이므로 하도급법 적용대상으로 보지 않는다.\n(11) 하도급계약체결 이후 건설업자 요건 등 충족 시 법적용 가능성\n사업자가 건설업자 요건 등을 충족하지 않은 상태에서 거래를 하다가 이후 동 요건을 충족한 경우에는 새로운 하도급계약(변경 포함)분부터 법 상 당사자가 될 수 있다.\n라. 용역위탁의 범위\n<지식·정보성과물의 작성위탁의 법적용 예시>\n(1) 사업자가 정보프로그램 작성을 업으로 하는 경우\n(가) 「소프트웨어산업 진흥법」 제2조 제1호의 규정에 의한 소프트웨어(컴퓨터·통신·자동화 등의 장비와 그 주변장치에 대하여 명령·제어·입력·처리·저장·출력·상호 작용이 가능하도록 하게 하는 지시·명령<음성이나 영상정보 등을 포함한다>의 집합과 이를 작성하기 위하여 사용된 기술서나 그 밖의 관련 자료를 말한다. 이하 같음)의 작성을 위탁하는 것\n예) 소프트웨어개발을 위한 제안서·마스터플랜, 시스템구축 관련 설계(하드웨어, 소프트웨어, 네트워크 등), 시스템개발(하드웨어 및 소프트웨어 개발, 네트워크 설치 등)\n(나) 「국가정보화 기본법」제3조 제1호의 규정에 의한 “정보”(특정 목적을 위하여 광(光) 또는 전자적 방식으로 처리되어 부호·문자·음성·음향 및 영상 등으로 표현된 모든 종류의 자료 또는 지식을 말한다)의 작성을 다른 사업자에게 위탁하는 것\n(2) 사업자가 영화, 방송프로그램 그 밖에 영상·음성 또는 음향에 의하여 구성되어지는 성과물의 작성을 업으로 하는 경우 영화, 방송프로그램, 영상광고 등의 제작을 다른 사업자에게 위탁하는 것\n(3) 사업자가 문자·도형·기호의 결합 또는 이것들과 색채의 결합에 의하여 구성되어 지는 성과물의 작성을 업으로 하는 경우\n(가) 「건축사법」제2조 제3호의 규정에 의한 설계도서의 작성을 다른 사업자에게 위탁하는 것\n예) 건축물의 건축·대수선, 건축설비의 설치 또는 공작물의 축조를 위한 도면, 구조계획서 및 공사시방서\n(나) 「엔지니어링산업 진흥법」 제2조 제1호의 규정에 의한 엔지니어링 활동 중 설계를 다른 사업자에게 위탁하는 것\n예) 과학기술의 지식을 응용한 사업 및 시설물에 관한 설계\n(다) 애니메이션, 만화 등의 제작을 다른 사업자에게 위탁하는 것\n(라) 상품의 형태, 용기, 포장 및 광고 등에 사용되는 디자인의 제작을 다른 사업자에게 위탁하는 것\n<역무의 공급위탁의 법적용 예시>\n(1) 사업자가 엔지니어링 활동을 업으로 하는 경우\n(가) 「엔지니어링산업 진흥법」상 엔지니어링 활동을 업으로 하는 사업자가 공장 및 토목공사의 타당성 조사, 구조계산을 다른 사업자에게 위탁하는 것\n(나) 시험, 감리를 다른 사업자에게 위탁하는 것\n(다) 시설물의 유지관리를 다른 사업자에게 위탁하는 것\n(2) 「화물자동차 운수사업법」상 운수사업자가 화물자동차를 이용한 화물의 운송 또는 화물운송의 주선을 다른 사업자에게 위탁하는 것\n(3) 「건축법」상 건축물의 유지·관리를 업으로 하는 사업자가 건축물의 유지·보수, 청소, 경비를 다른 사업자에게 위탁하는 것\n(4) 사업자가 경비를 업으로 하는 경우\n(가) 「경비업법」상 경비를 업으로 하는 사업자가 시설·장소·물건 등에 대한 위험발생 등을 방지하는 활동을 다른 사업자에게 위탁하는 것\n(나) 「경비업법」상 경비를 업으로 하는 사업자가 사람의 생명 또는 신체에 대한 위해의 발생을 방지하고 그 신변을 보호하기 위하여 행하는 활동을 다른 사업자에게 위탁하는 것\n(5) 사업자가 물류 등을 업으로 하는 경우\n(가) 「물류정책기본법」상 물류사업을 업으로 하는 사업자 또는 국제물류주선업을 업으로 하는 사업자가 화물의 운송, 보관, 하역 또는 포장과 이와 관련된 제반활동을 위탁하거나 화물운송의 주선을 다른 사업자에게 위탁하는 것\n(나) 「항만운송사업법」상 항만운항업자가 같은 법 제2조 제1항에 의한 항만운송 및 제2조 제4항 항만운송관련사업 중 항만용역업을 다른 사업자에게 위탁하는 것\n(다) 한국철도공사 등 철도운송업자가 「한국철도공사법」제9조 제1항 제1호의 규정에 의한 운송사업을 다른 사업자에게 위탁하는 것\n(6) 사업자가 「소프트웨어산업 진흥법」 제2조 제3호에 따른 소프트웨어사업을 업으로 하는 경우\n(가) 수요자의 요구에 의하여 컨설팅, 요구분석, 시스템통합 시험 및 설치, 일정기간 시스템의 운영 및 유지·보수 등을 다른 사업자에게 위탁하는 것\n(나) 소프트웨어 관련 서비스사업을 업으로 하는 사업자가 데이터베이스 개발·공급 및 컨설팅, 자료입력 등 단위 서비스제공 사업을 다른 사업자에게 위탁하는 것\n(다) 위탁을 하는 사업자가 연구 및 개발을 업으로 하는 경우, 다른 사업자에게 기술시험, 검사, 분석, 사진촬영 및 처리, 번역 및 통역, 포장, 전시 및 행사 대행 등을 다른 사업자에게 위탁하는 것(단, 법 제2조 제13항 제1호의 규정에 의한 엔지니어링 활동은 제외)\n(7) 사업자가 광고를 업으로 하는 경우\n(가) 광고와 관련된 판촉, 행사, 조사, 컨설팅 등을 다른 사업자에게 위탁하는 것\n(나) 영상광고와 관련된 편집, 현상, 녹음, 촬영 등을 다른 사업자에게 위탁하는 것\n(다) 전시 및 행사와 관련된 조사, 기획, 설계, 구성 등을 다른 사업자에게 위탁하는 것\n(8) 사업자가 방송·방송영상제작, 영화제작, 공연기획을 업으로 하는 경우 녹음, 촬영, 음향, 조명, 보조출연, 미술, 편집 등을 다른 사업자에게 위탁하는 것\n(9) 사업자가 「건축법」 제2조 제1항 제12호의 규정에 의한 건축주 등 부동산공급을 업으로 하는 경우 「건축물의 분양에 관한 법률」제2조 제2호의 규정에 의한 분양의 업무를 다른 사업자에게 위탁하는 것\n(10) 사업자가 도·소매를 업으로 하는 경우 물품의 판매를 다른 사업자에게 위탁하는 것\n(11) 이상에서 열거한 역무의 공급을 위탁받은 사업자가 위탁받은 역무의 전부 또는 일부를 다른 사업자에게 위탁하는 것\n2. 법 적용대상이 되는 사업자(폐지 : 2011.4.29., 시행 : 2011.6.30.)\n3. 서면의 발급 (법 제3조, 시행령 제3조)\n적법한 서면발급 여부에 관한 판단기준을 예시하면 다음과 같다.\n(1) 기본계약서 또는 개별계약서에 위탁일, 품명, 수량, 단가, 하도급대금, 납기 등 법에서 규정하고 있는 중요기재사항을 담은 서면을 발급한 경우는 적법한 서면발급으로 본다.\n(2) 빈번한 거래에 있어 계약서에 법정기재사항의 일부가 누락되어 있으나, 건별 발주 시 제공한 물량표 등으로 누락사항의 파악이 가능한 경우는 적법한 서면발급으로 본다.\n(3) 법정기재사항의 일부분이 누락되었으나 업종의 특성이나 현실에 비추어 볼 때 거래에 큰 문제가 없다고 판단되는 경우는 적법한 서면발급으로 본다.\n(4) (삭제 : 2010.7.23.)\n(5) 기본계약서를 발급하고 FAX, 기타 전기·전자적인 형태 등에 의해 발주한 것으로 발주내용이 객관적으로 명백하다고 판단되는 경우 적법한 서면발급으로 본다.\n(6) 기본계약서를 발급하고 수출용물품을 제조위탁 하는 경우 수급사업자가 원사업자에게 제출한 물품매도확약서(offer sheet)를 개별계약서로 갈음할 수 있다.\n(7) 양당사자의 기명날인이 없는 서면을 발급한 경우는 서면미발급으로 본다.\n(8) 실제의 하도급거래관계와 다른 허위사실을 기재한 서면을 발급한 경우는 서면미발급으로 본다.\n(9) 1건의 하도급공사에 대하여 2종 이상의 계약서(계약서로 간주될 수 있는 서류 포함)가 존재할 때는 실제의 하도급거래관계에 입각한 서면을 적법한 것으로 본다. 다만, 실제의 거래관계를 구체적으로 입증하지 못하는 경우에는 계약의 요건을 보다 충실하게 갖춘 서면(예 : 발주처에 통보한 서면 등)을 적법한 서면으로 본다.\n(10) 추가공사의 위탁과 관련한 경우\n(가) 경미하고 빈번한 추가작업으로 인해 물량변동이 명백히 예상되는 공종에 대해 시공완료 후 즉시 정산합의서로 계약서를 대체한 경우는 적법한 서면발급으로 본다.\n(나) 추가공사 범위가 구분되고 금액이 상당함에도 불구하고 이에 대한 구체적인 추가계약서나 작업지시서 등을 발급하지 아니한 경우는 서면미발급으로 본다.\n(다) 시공과정에서 추가 또는 변경된 공사물량이 입증되었으나 당사자간의 정산에 다툼이 있어 변경계약서 또는 정산서를 발급하지 아니하는 경우는 원사업자가 구체적으로 적시하지 않은 책임이 있는 것으로 보아 서면미발급으로 본다.\n(라) 구체적인 계약서 형태를 갖추지 않았으나 원사업자의 현장관리자가 추가공사에 대한 금액산정이 가능한 약식서류 등을 제공한 경우는 불완전한 서면발급으로 본다.\n3-1. 하도급계약 추정제에서의 통지와 회신의 양식(법 제3조, 시행령 제5조제3항)\n(개정 : 2010.10.29.)\n하도급법 시행령 제5조제3항에 따라 공정거래위원회가 정하여 보급할 수 있는 통지와 회신의 양식은 [서식1]과 [서식2]와 같다.\n4. 부당한 하도급대금의 결정(법 제4조)(폐지 : 2007. 7.25.)\n(⇒ 부당한 하도급대금 결정 및 감액 행위에 대한 심사지침 : 2013.11.29.)\n5. 물품 등의 구매강제 금지(법 제5조)\n발주자나 고객이 목적물의 제조 또는 시공의뢰 시, 특정물품 및 장비 등을 사용토록 요구하는 경우에는 부당한 물품의 구매강제행위에 해당되지 아니한다.\n6. 선급금의 지급(법 제6조)\n가. 선급금의 지연지급에 대한 지연이자 계산은 다음과 같다.\n(1) 법정지급기일(원사업자가 발주자로부터 선급금을 지급받은 날로부터 15일, 제조 등의 위탁을 하기 전에 선급금을 받은 경우에는 위탁한 날로부터 15일)을 초과하여 선급금을 지급한 경우에는 법정지급기일을 초과한 날로부터 지급기일까지의 기간일수를 산정하여 이자를 부과한다. 다만, 원사업자가 발주자로부터 선급금을 지급받은 후 수급사업자에게 선급금 반환을 보증하는 증서(이하 ‘선급금 보증서’라 한다) 제출을 요청한 날로부터 수급사업자가 선급금보증서를 제출한 날까지의 기간일수는 지연이자 계산 시 공제할 수 있다.\n- 이자부과 일수 계산예\n법정지급기일을 초과하여 지급한 일수(34일)-선급금보증서를 요청한 날로부터 제출한 날까지 일수(23일)=11일\n(2) 선급금을 지급하지 않은 상태에서 기성금을 지급하는 경우 선급금 일부가 당해 기성금에 포함된 것으로 간주하여 지급기일을 초과한 날로부터 당해 기성금 지급일까지의 기간에 대한 이자를 부과한다.\n· 선급금을 미지급한 경우\n총계약금액 : 5,000만원\n선 급 금 : 1,000만원(공사금액의 20%)\n발주자로부터 선급금을 지급받은 날 : 2010. 3. 17\n선급금 지급기일 : 2010. 4. 1\n· 선급금을 일부만 지급하면서 지연지급한 경우\n총계약금액 : 10,000만원\n선 급 금 : 2,000만원 (공사금액의 20%)\n선급금 지급기일 : 2010.4.30\n선급금 지급금액 : 1,000만원 (2010.5.10일 현금 지급)\n⇒ 지급지연일수 : 10일\nㅇ 선급금중 1,000만원(공사금액의 10%)의 지연지급에 따른 지연이자 : 5.4만원\n- 1,000만원×20%(공정위가 고시하는 지연이자율)×10(지급기일을 초과한 날로부터 실제 지급일까지의 기간)/ 365 = 5.4만원\nㅇ 선금금 중 1,000만원을 미지급함에 따라 발생한 지연이자: 45.2만원\n주 1』미지급한 선급금×당해기성금/총계약금액\n2』선급금 지급기일을 초과한 날\n3』기산일로부터 실제 기성금 지급일까지의 기간\n4』당해 선급금×20%(공정위가 고시하는 지연이자율)×선급금 지연일수/365일\n(3) 선급금지급에 대한 지연이자 등의 지급기준\n· 선급금의 “법정지급기일”이라 함은 발주자로부터 선급금을 받은 날(또는 원사업자가 제조 등의 위탁을 한 날)로부터 15일째 되는 날을 말한다.\n(가) 수급사업자에게 법정지급기일을 초과하여 현금으로 지급하는 경우 : 법정지급기일을 초과한 날부터 지급일까지의 기간에 대한 지연이자 부과\n(나) 수급사업자에게 법정지급기일내에 어음 등으로 지급하는 경우 : 법정지급기일을 초과한 날부터 어음만기일까지의 기간에 대한 할인료 부과\n(다) 수급사업자에게 법정지급기일을 초과하여 어음등으로 지급하는 경우 : 법정지급기일을 초과한 날로부터 어음교부일까지의 기간에 대한 지연이자부과 및 어음교부일부터 만기일까지의 기간에 대한 할인료 부과\n나. 원사업자가 발주자로부터 받은 선급금의 내용과 비율에 따른 판단 기준\n(1) 발주자가 선급금을 지급하면서 특정한 공사나 품목을 지정하여 선급금을 지급하는 경우에는 발주자가 지정하는 용도에 한정하여 원사업자는 수급사업자에게 선급금을 지급하면 된다.\nA라는 토목건축공사에 토공사, 철근콘크리트공사, 조경석재공사, 승강기설치공사 등 4개의 전문건설공사가 있다고 가정할 경우, 선급금을 지급하면서 토공사와 철근콘크리트공사에만 사용하도록 공사부문을 지정하였다면 토공사와 철근콘크리트공사부문 수급사업자에게만 선급금을 지급하여야 하고, 철근자재 구입에만 사용하도록 품목을 지정하였다면 철근자재를 사용하는 공사부문 수급사업자에게만 선급금을 지급하여야 하며, 선급금지급대상 공사 또는 품목전체에서 해당 공사가 차지하는 금액비율로 수급사업자에게 선급금을 지급하여야 한다.\n(2) 발주자가 선급금을 지급하면서 특정한 품목이나 공사부문을 지정하지 않은 경우 원사업자는 전체 공사대금 중 하도급계약금액의 비율에 따라 수급사업자에게 해당 선급금을 지급하여야 한다.\n7. 내국신용장의 개설 (법 제7조)\n가. 원사업자가 수출할 물품을 수급사업자에게 제조위탁하면서 내국신용장을 미개설 하더라도 다음의 경우는 정당한 사유가 있는 것으로 본다.\n(1) 수급사업자가 내국신용장의 개설을 원하지 아니한 사실이 명백한 경우\n(2) 원사업자가 내국신용장 개설은행에 연체 및 대지급 당한 상태에 있거나 개설한도 부족 등으로 인하여 내국신용장 개설이 불가능한 경우\n나. 수급사업자가 제조위탁을 받은 날로부터 15일을 초과하여 물품매도확약서를 제출하는 경우 원사업자가 물품매도확약서를 제출받은 후 지체 없이 내국신용장을 개설한 경우에는 위법한 것으로 보지 않는다.\n다. 월 1회 이상 일괄하여 내국신용장을 개설하기로 원사업자와 수급사업자가 명백히 합의한 경우에는 그 정한 날에 내국신용장을 개설하면 위법한 것으로 보지 아니한다.\n8. 부당한 수령거부의 금지 (법 제8조)(폐지 : 2013.11.29.)\n(⇒ 부당한 위탁취소, 수령거부 및 반품행위에 대한 심사지침 : 2013.11.29.)\n8-1. 검사의 방법 및 시기(법 제9조)\n가. 검사의 방법으로는 당사자 간에 합의가 있다는 전제하에 전수검사, 발췌검사, 제3자에 대한 검사의뢰, 수급사업자에게 검사위임, 무검사 합격 등이 있다.\n나. 검사결과의 통지기간의 예외 사유로 인정될 수 있는 ‘정당한 사유가 있는 경우’에 대한 판단기준을 예시하면 다음과 같다.\n(1) 일일 평균 검사물량의 과다, 발주처에의 납기 준수 등 통상적인 사유에는 인정되지 아니한다.\n(2) 거대한 건설공사(댐·교량공사, 대단위 플랜트 공사 등), 시스템 통합 용역 등 복잡·다양한 기술적 검사가 필요하여 장기간의 검사가 불가피하게 요구되는 경우에는 정당한 사유로 인정할 수 있다.\n9. 부당반품의 금지 (법 제10조)(폐지 : 2013.11.29.)\n(⇒ 부당한 위탁취소, 수령거부 및 반품행위에 대한 심사지침 : 2013.11.29.)\n10. 부당감액의 금지 (법 제11조)(폐지 : 2007. 7.25)\n(⇒ 부당한 하도급대금 결정 및 감액 행위에 대한 심사지침 : 2013.11.29.)\n10-1. 경제적 이익의 부당요구 금지(법 제12조의2)\n원사업자의 경제적 이익의 부당요구행위를 예시하면 다음과 같다.\n가. 원사업자의 수익 또는 경영여건 악화 등 불합리한 이유로 협찬금, 장려금, 지원금 등 경제적 이익(재물 및 경제적 가치 있는 이익을 포함. 이하 같음)을 요구하는 경우\n나. 하도급거래 개시 또는 다량거래 등을 조건으로 협찬금, 장려금, 지원금 등 경제적 이익을 요구하는 경우\n다. 기타 수급사업자가 부담하여야 할 법률상 의무가 없음에도 협찬금, 장려금, 지원금 등 경제적 이익을 요구하는 경우\n10-2. 기술자료 제공 요구 금지 등(법 제12조의3)(폐지 : 2011.8.16)\n(⇒ 기술자료 제공 요구·유용행위 심사지침 : 2013.11.29.)\n11. 하도급대금의 지급(법 제13조)\n가. (삭제 : 2008.12.5)\n나. 하도급대금을 어음으로 지급하였으나 지급받은 어음이 부도처리 된 경우에는 하도급대금을 지급하지 아니한 것으로 본다.\n다. 하도급대금 지급 시 기산점이 되는 목적물의 수령일은 제조·수리위탁의 경우에는 원사업자가 수급사업자로부터 목적물의 납품을 받은 날, 건설위탁의 경우에는 원사업자가 수급사업자로부터 준공 또는 기성부분의 통지를 받고 검사를 완료한 날(법 제8조제2항 단서의 규정에 의한 목적물의 인수일)을 말한다. 다만, 납품이 빈번하여 상호 합의하에 월 1회 이상 세금계산서를 발행하도록 정하고 있는 경우에는 일괄 마감하는 날(세금계산서 발행일)을 말한다.\n12. 현금비율 적용기준(법 제13조제4항)\n가. 원사업자가 발주자로부터 지급받은 현금비율이 일정하지 아니한 경우 수급사업자에게 하도급대금을 지급함에 있어서는 하도급대금을 지급하기 직전에 원사업자가 발주자로부터 지급받은 현금비율 이상으로 지급하여야 한다. 원사업자가 발주자로부터 제1회 도급대금을 지급받기 전까지 수급사업자에게 하도급대금을 지급하는 경우에는 그러하지 아니한다.\n다만 원사업자가 수급사업자에게 금회 하도급대금을 지급한 후 차회 하도급대금을 지급하기 전까지 발주자로부터 2회 이상 도급대금을 지급받은 경우에는 각각의 현금비율을 산술평균한 비율이상으로 지급하여야 한다.\n(적용기준 예시)\n※ 현금비율은 다음과 같이 산정한다.\nㅇ 원사업자가 발주자로부터 지급받은 현금비율 : 현금수령액/도급대금수령액\nㅇ 원사업자가 수급사업자에게 지급하는 현금비율 : 현금지급액/ 하도급대금지급액\nㅇ 금액단위는 천원으로 하고 천원미만은 버린다.\nㅇ 현금비율산정시 현금수령액(현금지급액)은 ‘현금’, ‘수표’, ‘만기일이 채권발행일 바로 다음날 도래하는 외상매출채권’에 의한 수령액(지급액)의 합계액을 말한다. (개정 : 2016.7.22.)\n나. 원사업자가 다수의 발주자에게 납품하는 물품을 다수의 수급사업자에게 제조 등을 위탁하는 경우에 특정 수급사업자가 납품한 물품이 공급되는 발주자가 명확한 경우에는 당해 발주자로부터 원사업자가 받은 현금비율을 적용하고, 불명확할 경우에는 원사업자가 다수의 발주자로부터 받은 현금비율을 산술평균하여 적용한다.\n다. 원사업자가 발주자로부터 선급금을 받은 때에도 그 지급받은 현금비율 이상으로 수급사업자에게 지급하여야 한다.\n라. 법 제13조 제4항에 의한 현금비율유지 및 제13조 제5항에 의한 어음만기일 유지는 1999.4.1 이후 하도급계약이 체결된 하도급거래에 적용한다. 하도급계약의 체결시점을 판단하는데 있어서 제조위탁의 경우 기본계약이 아니라 발주서 등에 의한 개별계약의 체결시점을 기준으로 하며, 건설위탁의 경우 원칙적으로 당초 하도급계약 체결시점을 기준으로 한다.\n마. 전체 목적물 중 일부 목적물에 대해 하도급대금이 도급대금보다 먼저 지급되는 경우 하도급대금의 지급이 현금비율 유지의무를 준수했는지 여부는 나중에 지급되는 도급대금 지급시점까지 하도급대금이 현금화된 정도를 고려하여 판단한다.\n(적용기준 예시)\n* 제3차 역무에 대한 도급 기성금을 수령하기 전까지 어음으로 지급한 제3차 역무에 대한 하도급 기성금이 현금화 되었다고 하면, 현금비율 유지의무를 준수한 것으로 봄\n13. 어음만기일 유지(법 제13조제5항)\n가. 원사업자가 발주자로부터 교부받은 어음의 지급기간(발행일로부터 만기일까지)이 일정하지 아니한 경우 수급사업자에게 하도급대금을 지급함에 있어서는 하도급대금을 지급하기 직전에 원사업자가 발주자로부터 교부받은 어음의 지급기간을 초과하는 어음으로 하도급대금을 지급하여서는 아니 된다. 원사업자가 발주자로부터 제1회 도급대금을 지급받기 전까지 수급사업자에게 하도급대금을 지급하는 경우에는 예외로 할 수 있다.\n다만, 원사업자가 수급사업자에게 금회 하도급대금을 지급한 후 차회 하도급대금을 지급하기 전까지 발주자로부터 2회 이상 도급대금을 지급받은 경우에는 각각의 어음지급기간을 산술평균하여 적용한다.\n나. 원사업자가 다수의 발주자에게 납품하는 물품을 다수의 수급사업자에게 제조 등 위탁하는 경우에 특정 수급사업자가 납품한 물품이 공급되는 발주자가 명확한 경우에는 당해 발주자로부터 원사업자가 받은 어음지급기간을 적용하고, 불명확할 경우에는 원사업자가 다수의 발주자로부터 교부받은 어음지급기간을 산술평균하여 적용한다.\n다. 발주자가 타인발행의 어음으로 도급대금을 지급한 경우에 어음의 지급기간은 원사업자가 어음을 교부받은 날로부터 만기일까지로 본다.\n라. 원사업자가 발주자로부터 선급금을 지급받은 때에 어음이 포함되어 있는 경우 교부받은 어음의 지급기간을 초과하는 어음으로 수급사업자에게 교부하여서는 아니 된다.\n14. 건설하도급 대금지급보증 (법 제13조의2)\n원사업자의 하도급대금지급 보증과 관련한 위법성 판단기준을 예시하면 다음과 같다.\n가. (삭제 : 2014.11.29.)\n나. 원사업자는 하도급대금이나 공사기간이 조정되어 그에 따른 지급보증 변경이 필요한 경우 그 조정 시점에서 변경된 내용에 따라 수급사업자에게 추가로 대금지급을 보증하여야 한다. 다만, 추가공사의 공사금액이 1,000만원 이하의 경미한 공사인 경우에는 예외로 한다.(개정 2013.12.18.)\n다. 하도급대금의 지급을 이미 보증한 사업자와 합병을 하거나 상속, 영업양수 등을 통하여 그 지위를 승계한 원사업자는 수급사업자에게 동 하도급대금에 대하여 별도의 지급보증을 하지 않아도 된다. 다만, 대금지급보증의무 대상사업자가 대금지급보증면제대상 사업자의 원사업자 지위를 승계한 경우에는 수급사업자에게 승계당시 잔여공사에 대하여 하도급대금의 지급을 보증하여야 한다.\n라. 하도급계약 체결 후, 원사업자에 대한 신용평가등급이 변경되어 하도급대금 지급보증 면제대상에서 제외된 경우에는 기존 하도급 계약에 있어 아직 대금지급이 이루어지지 아니한 부분에 대하여 지급보증 면제대상에서 제외된 날부터 30일 이내에 지급보증을 하여야 한다.\n마. (삭제)\n바. 평가대상인 회사채는 원칙적으로 무보증회사채를 기준으로 하며, 회사채에 대한 신용평가 등급은 당해 평가의 유효기간 내에서 효력이 있다.\n사. 원사업자의 하도급대금 지급보증의무는 수급사업자와의 합의로 면제되지 아니한다.\n14-1 하도급대금의 직접 지급\n법 제14조 제5항과 관련하여, 수급사업자가 발주자로부터 하도급대금을 직접 지급받을 수 있도록 하기 위해 원사업자가 필요한 조치를 이행하여야 하는 기한은 다음과 같다.\n가. 법 제14조 제1항 제1호의 사유에 따라 발주자가 하도급대금을 직접 지급하는 경우에는 수급사업자로부터 기성부분 내지 물량투입 등의 확인에 필요한 조치의 이행을 요청받은 날로부터 15일\n나. 법 제14조 제1항 제2호 내지 제4호의 사유에 따라 발주자가 하도급대금을 직접 지급하는 경우에는 수급사업자로부터 기성부분 내지 물량투입 등의 확인에 필요한 조치의 이행을 요청받은 날로부터 5일\n다. 다만, 사업자가 위 기한 내에 필요한 조치를 이행할 수 없는 특별한 사정이 있는 경우에는 그 사유와 이행 예정시기 등을 적시하여 소명자료를 위 기한 내에 공정거래위원회에 제출하여야 한다.\n15. 관세 등의 환급(법 제15조)\n관세 등 환급액의 지연지급에 해당되지 않는 경우를 예시하면 다음과 같다.\n가. 수급사업자가 기초원재료납세증명서 등 관세 환급에 필요한 서류를 원사업자에게 인도하지 아니하거나 지연하여 인도한 경우\n나. 기초원재료납세증명서등 관세 환급에 필요한 서류상의 기재내용이 실거래와 상이하여 관세 환급을 받을 수 없는 경우\n다. 수급사업자가 직접 관세 등을 환급받는 경우에는 수급사업자로부터 관세 등 환급에 필요한 환급위임장의 발급을 요청받았을 때 원사업자가 이를 지체 없이 발급해 준 경우\n16. 설계변경 등에 따른 하도급대금의 조정(법 제16조)\n가. 원사업자가 발주자로부터 설계변경 등에 따른 하도급대금의 조정을 받은 경우 추가금액의 내용과 비율이 명확한 경우에는 그 내용과 비율에 따라 수급사업자에게 지급하여야 하고, 내용이 불명확한 경우에는 발주자가 지급한 평균비율을 적용 지급하여야 한다.\n나. 원사업자가 발주자로부터 물가변동 등 경제상황의 변동에 따른 하도급대금의 조정을 받은 경우, 하도급계약이 발주자로부터 조정받기 이전에 체결되었다 하더라도 발주자로부터 조정 받은 기준시점 이후 잔여공사에 대하여 수급사업자에게 대금을 조정해준 경우에는 적법한 것으로 본다.\n다. 발주자로부터 조정 받은 기준시점 이후에 체결된 하도급계약분에 대하여는 수급사업자에게 대금을 조정해 주지 않아도 적법하다, 다만, 조정기준시점 이전에 이미 선시공 등 사실상 하도급거래가 있었다는 객관적인 사실이 입증되는 경우에는 상기 “가”항에 따라 적용한다.\n라. 원사업자가 발주자로부터 물가변동과 관련 추가금액을 지급받고도 원사업자와 수급사업자간 약정이나 국가를 당사자로 하는 계약에 관란 법률 시행령 제64조(물가변동으로 인한 계약금액의 조정)를 이유로 조정해주지 않은 경우에는 법 위반행위로 본다.\n마. 물가변동과 관련 발주자로부터 조정 받은 추가금액을 수급사업자에게 조정해주는데 있어서 물가변동조정기준시점이전에 지급한 선급금은 물가변동조정대상금액에서 제외할 수 있다.\n바. 원사업자가 발주자로부터 물가변동 등의 이유로 추가금액을 지급받은 때, 일부 공종에 있어 하도급금액이 원도급금액을 상회한 경우에도 하도급금액을 기준으로 증액해 주어야 한다.\n16-2. 원재료가격 변동에 따른 하도급대금의 조정(법 제16조의2)(폐지 : 2014. 1. 1.)\n17. 부당한 경영간섭의 금지 (법 제18조)\n가. 법 18조에 규정된 경영간섭 행위의 부당성은 수급사업자가 자율적으로 결정할 수 있는 사안에 대해 간섭하는 원사업자의 행위로서 그 행위가 원사업자 자신이나 특정한 자(회사 또는 자연인)의 사적 이득을 위한 것인지, 국민경제 발전 도모라는 공익을 위한 것인지, 수급사업자에게 불이익한 결과를 초래하는지, 비용 절감·품질 향상 등 효율성 증진 효과 또는 수급사업자의 경영여건이나 수급사업자 소속 근로자의 근로조건 개선 효과를 나타낼 수 있는지 여부 등을 종합적으로 고려하여 판단한다.\n나. 원사업자의 부당한 경영간섭행위를 예시하면 다음과 같다.\n(1) 수급사업자가 임직원을 선임·해임함에 있어 자기의 지시 또는 승인을 얻게 하거나 수급사업자의 의사에 반하여 특정인을 채용하게 하는 등의 방법으로 인사에 간섭하는 행위\n(2) 수급사업자의 생산품목·시설규모 등을 제한하는 행위\n(3) 1차 수급사업자의 재 하도급거래에 개입하여 자신의 위탁한 목적물의 품질유지 및 납기 내 납품여부 등 하도급거래의 목적달성과 관계없이 원사업자 자신이나 특정한자(회사 또는 자연인)의 사적 이득을 위해 2차수급사업자의 선정·계약조건설정 등 재 하도급거래내용을 제한하는 행위\n(4) 수급사업자가 정상적으로 공사를 시공 중에 있음에도 불구하고 수급사업자의 의사에 반하여 현장근로자를 동원하여 공사를 시공케 하는 행위\n(5) 수급사업자로 하여금 자신 또는 자신의 계열회사의 경쟁사업자와 거래하지 못하도록 하는 행위\n(6) 원사업자가 자신이 위탁한 목적물의 품질유지 및 납기 내 납품여부 등 하도급거래의 목적달성과 관계없이 원사업자 자신이나 특정한 자(회사 또는 자연인)의 사적 이득을 위해 수급사업자의 사업장에 출입하여 생산과정, 투입인력, 재료배합 등을 실사하는 행위. 다만, 건설위탁의 경우 원사업자가 공사 현장에 출입하는 행위는 이에 해당하지 아니한다.\n다. 다음과 같은 행위는 부당한 경영간섭행위에 해당되지 아니한다.\n(1) 원사업자가 하도급법 제3조의3에 근거한 협약(이하 ‘협약’이라 함) 체결의 대상이 되는 수급사업자에게 행하는 다음과 같은 행위\n① 2차 또는 그 이하 수급사업자와 협약을 체결하도록 권유하는 행위\n② 원사업자가 수급사업자에게 지원한 범위 안에서 2차 또는 그 이하 수급사업자에게 지원하도록 요청 내지 권유하는 행위\n③ 2차 또는 그 이하 수급사업자에 대한 지원실적의 증빙자료를 제출하도록 요청하는 행위\n(2) 원사업자가 협약을 체결하지 않은 경우일지라도 수급사업자에게 다음과 같은 행위를 통해 지원하면서 수급사업자로 하여금 2차 또는 그 이하 수급사업자에게도 동일한 행위를 하도록 요청 또는 권유하는 행위\n① 표준하도급계약서를 사용하여 계약을 체결하는 행위\n② 하도급대금 지급관리시스템을 통해 하도급대금을 지급하는 행위\n③ 하도급대금을 일정한 기한 내에 일정한 현금결제비율로 지급하는 행위\n④ 인건비·복리후생비 지원 등 근로조건을 개선하는 행위\n⑤ 직업교육·채용박람회 실시 및 채용연계 등 일자리창출을 지원하는 행위\n⑥ ①~⑤ 이외의 행위로서 효율성 증진·경영여건 개선·소속 근로자 근로조건 개선 등의 효과를 발생시키는 행위\n17-1. 보복조치의 금지(법 제19조)\n가. 원사업자의 ‘그 밖의 불이익을 주는 행위’를 예시하면 다음과 같다.\n(1) 원사업자가 기존의 생산계획 등에 따라 생산을 하여야 하는 상황이거나 발주자로부터 향후 확보할 수 있는 예상물량이 충분함에도 불구하고 법 제19조 각 호의 신고, 조정신청, 조사협조를 한 수급사업자에 대해 정당한 사유 없이 기존 하도급거래상의 물량과 비교하여 발주물량을 축소하여 불이익을 주는 행위\n(2) 법 제19조 각 호의 신고, 조정신청, 조사협조를 한 수급사업자에 대해 원사업자가 정당한 사유 없이 그간 지급·제공하던 원재료, 자재 등의 공급을 중단하거나 회수하는 등의 방법으로 수급사업자의 사업활동을 곤란하게 하는 행위\n(3) 원사업자가 동종업계 다른 원사업자들로 하여금 법 제19조 각 호의 신고, 조정신청, 조사협조를 한 수급사업자를 대상으로 거래정지, 수주기회 제한, 위 (1), (2)의 행위를 하도록 하는 행위\n(4) 기타 합리성·객관성이 결여되거나 일반적인 거래관행상 통용되지 않는 수단·방법을 활용해 법 제19조 각 호의 신고, 조정신청, 조사협조를 한 수급사업자에 대해 불이익을 주는 행위\n나. 수급사업자의 법 제19조 각호의 신고, 조정신청, 조사협조와 원사업자의 해당 수급사업자에 대한 수주기회 제한, 거래정지, 그 밖의 불이익을 주는 행위 간에 인과관계가 있는지 여부는 해당 수급사업자가 신고, 조정신청 등을 한 시점과 원사업자의 수주기회 제한 등의 행위가 발생한 시점간의 격차, 해당 수급사업자를 제외한 동종업계 다른 수급사업자들과 그 원사업자간의 거래내용 및 상황, 해당 수급사업자와 그 원사업자간의 거래이력, 발주자의 발주물량 축소 등의 거래여건의 변화 등 행위 당시의 구체적인 사정을 고려하여 개별적으로 판단한다.\n18. 탈법행위의 금지(법 제20조)\n원사업자의 탈법행위를 예시하면 다음과 같다.\n가. 공정거래위원회의 시정조치에 따라 하도급대금 등을 수급사업자에게 지급한 후 이를 회수하거나 납품대금에서 공제하는 등의 방법으로 환수하는 행위\n나. 어음할인료·지연이자 등을 수급사업자에게 지급한 후 이에 상응하는 금액만큼 일률적으로 단가를 인하하는 행위\n다. 수급사업자에게 선급금 포기각서 제출을 강요한 후 선급금을 지급하지 않는 행위(신설: 2010.7.23.)\n19. 하도급분쟁조정협의회 조정요청 범위(법 제24조, 제24조의2, 제24조의3, 제24조의4, 제24조의5, 제24조의6)\n가. 하도급분쟁조정협의회에 조정을 의뢰할 수 있는 분쟁사건의 범위는 다음과 같다.\n(1) 제조·수리위탁의 경우\n제조·수리위탁에 대한 분쟁으로서 원사업자의 하도급계약체결시점의 직전사업연도 매출액이 1조 5천억원 미만인 경우의 분쟁\n(2) 건설위탁의 경우\n(가) 「건설산업기본법」에 의한 공사에 대한 분쟁인 경우\n① 원사업자가 일반건설업자로서\n· 하도급계약체결 시점의 직전 사업연도 매출액이 1조 5,000억원 미만인 사업자의 경우\n· 토목·건축등록증만을 소지한 사업자의 경우\n② 원사업자가 전문건설업자인 경우\n(나) 「전기공사업법」, 「정보통신공사업법」, 「소방시설공사업법」에 의한 공사에 대한 분쟁\n(다) 법 제2조(정의) 제9항 제5호에 의한 건설업자가 다른 건설업자에게 위탁한 경우의 분쟁\n(라) 건설업자가 법 시행령 제2조(중소기업의 범위 등) 제6항의 경미한 공사를 다른 사업자에게 위탁한 경우의 분쟁\n(3) 용역위탁의 경우\n(가) 용역위탁에 대한 분쟁으로서 원사업자의 하도급계약체결 시점의 직전사업연도 매출액이 1천 500억원 미만인 경우의 분쟁\n나. “가”에 해당되더라도 다음의 경우에는 공정거래위원회가 직접 처리하여야 한다.\n(1) (삭제)\n(2) (삭제)\n(3) 피조사인이 과거(신고접수일 기준) 1년간 법위반실적이 있고 과거 3년간 부여받은 벌점의 누계가 4점 이상인 경우 또는 과거 1년간 법위반행위를 한 것으로 인정되어 분쟁조정협의회로부터 조정안을 제시받은 횟수가 3회 이상인 경우\n(4) (삭제)\n다. 아래 (1) 내지 (8)의 경우에 해당하는 원사업자 또는 발주자의 법위반행위에 대한 분쟁사건은 위 “가”에 해당하지 않더라도 하도급분쟁조정협의회에 조정을 의뢰할 수 있다.\n(1) 법 제6조 위반행위\n(2) 법 제13조 제①항, 제③항 내지 제⑧항 위반행위\n(3) 법 제14조 제①항 위반행위\n(4) 법 제15조 위반행위\n(5) 법 제16조 제①항, 제③항 및 제④항 위반행위\n(6) 법 제5조 위반행위\n(7) 법 제12조의2 위반행위\n(8) 법 제17조 위반행위\n라. 신청인이 협의회에 분쟁조정을 신청한 사건에 대하여 협의회로부터 조정불성립을 통보받고 공정거래위원회에 분쟁조정신청과 동일한 내용으로 신고한 경우, 신고인이 분쟁조정기관에 제출한 조정신청서를 공정위에 대한 불공정하도급거래행위 신고서로 갈음할 수 있다.\n20. 제3자의 신고사건 처리기준(법 제22조)(폐지 : 2014. 1. 1.)\n21. 하도급법 위반사업자에 대한 조치\n가. 하도급법 위반사업자에 대한 누적벌점 관리\n하도급법 위반사업자에 대한 누산벌점관리는 하도급법 시행령 제17조 제1항 및 별표 3의 규정에 의한다.(신설 2008.12.5)\n나. (삭제: 2010.7.23.)\n다. 상습법위반사업자 개별통지 및 관계기관 통보\n(1) 공정거래위원회는 일정한 시점을 기준으로 상습법위반사업자 요건을 충족하는 사업자에 대해 당해 사업자가 상습법위반업체에 해당된다는 사실과 향후 추가로 법을 위반할 경우 과징금 부과·가중 및 형사 고발될 수 있다는 사실을 통보할 수 있다.(신설 2008.12.5)\n(2) 공정거래위원회는 하도급법집행의 실효성을 제고하기 위하여 필요하다고 판단되는 경우 상습법위반사업자 명단을 관련부처(기관)에 통보하여 공정한 하도급거래질서 확립을 위한 협조를 요청할 수 있다.(신설 2008.12.5)\n라. 공정거래위원회로부터 시정명령을 받은 사실 공표\n법위반사업자에게 공정거래위원회로부터 시정명령을 받은 사실의 공표를 명함에 있어서는“공정거래위원회로부터 시정명령을 받은 사실의 공표에 관한 운영지침”을 따르되, 위반행위의 내용·정도, 위반동기 등을 종합적으로 감안하여 공표여부를 결정한다.\n마. (삭제)\n(1) (삭제)\n(1)-1. (삭제)\n(2) (삭제)\n(3) (삭제)\n(4) (삭제)\n(5) (삭제)\n바. 기타 시정조치에 관하여 필요한 기준은 공정거래위원회가 제정한 공정거래위원회 회의운영 및 사건절차 등에 관한 규칙에 의한다.\n사. 공정거래위원회는 조사개시일(신고사건의 경우 신고접수일, 직권조사 사건의 경우 직권조사계획 발표일 또는 조사공문 발송일 중 뒤의 날) 이전에 해당 사업자가 자체적으로 점검하여 확인한 법위반 행위에 대해 대금지급, 특약 삭제·수정 등 스스로 시정(수급사업자에게 피해가 발생한 경우 그 피해구제 조치 완료도 포함)한 사안에 대해서는 법 제25조, 법 제25조의3, 법 제26조 제②항, 법 제32조에 따른 조치를 배제할 수 있다.\n22. 과태료의 부과방법(법 제30조의2 제1항)\n과태료는 총 하도급 거래금액 중 법위반금액 비율, 기업규모, 고의성 여부 및 과거 법위반실적 등을 감안하여 부과한다.\n23. 직권실태조사 면제(개정 2014.11.19.)\n공정거래위원회는 하도급거래 모범업체로 선정된 사업자에 대해 1년간(익년도) 하도급거래 직권실태조사를 면제할 수 있다.\nⅣ. 유효기간\n이 지침은「훈령·예규 등의 발령 및 관리에 관한 규정」에 따라 이 지침을 발령한 후의 법령이나 현실 여건의 변화 등을 검토하여야 하는 2020년 11월 18일까지 효력을 가진다.\n부      칙 <제286호, 2017. 9. 12.>\n제1조(시행일) 이 지침은 발령일부터 시행한다.\n제2조(종전 예규의 폐지) 종전 하도급거래공정화지침은 이를 폐지한다.\n부      칙 <제291호, 2017. 12. 28.>\n 이 지침은 2018년 1월 1일부터 시행한다.\n부      칙 <제299호, 2018. 4. 9.>\n 이 지침은 2018년 4월 9일부터 시행한다.\n부      칙 <제304호, 2018. 7. 17.>\n 이 지침은 2018년 7월 17일부터 시행한다.\n",
	"change": "◇ 제·개정 이유\n  상생협력을 위한 대기업의 1차 협력사 독려행위가 부당한 경영간섭에 해당하지 않는다는 점을 명확하게 할 필요\n\n◇ 주요내용\n  가. 경영간섭 행위의 부당성 판단에 관한 일반적 기준 제시 (Ⅲ.17.가.)\n    - 행위의 내용·목적·효과 등을 종합적으로 고려해 부당한 경영간섭에 해당하는지 여부를 판단할 수 있도록 일반적 기준을 설정\n\n  나. 부당한 경영간섭에 해당하지 않는 행위 예시 보완(Ⅲ.17.다.)\n    - 원사업자가 2차 이하 수급사업자나 수급사업자 소속 근로자의 권익증진을 위해 행하는 여러 행위들을 예시규정에 추가\n",
	"relation": [
		"하도급거래 공정화에 관한 법률",
		"하도급거래 공정화에 관한 법률 시행령"
	]
}
